import GirlReadsImg from "@assets/images/girl-reads.png";
import LaptopImg from "@assets/images/laptop.png";
import PapersImg from "@assets/images/papers.png";

export const NAV_LINKS = [
  { link: "", title: "О компании" },
  { link: "", title: "Услуги" },
  { link: "", title: "Команда" },
  { link: "", title: "Отзывы" },
  { link: "", title: "Статьи" },
  { link: "", title: "Контакты" },
];
export const CONTACT_PHONE = 80293221586;

export const ADVANTAGES = [
  {
    title: "Профессиональныя команда",
    text: "Наши сотрудники постоянно участвуют в профильных семинарах и повышаю квалификацию. У нас работают одни из лучших специалистов в своих областях.",
    img: "",
  },
  {
    title: "Многолетний опыт",
    text: "У нас работают одни из лучших специалистов в своих областях. Наши сотрудники постоянно участвуют в профильных семинарах и повышаю квалификацию. ",
    img: "",
  },
  {
    title: "Оперативное реагирование",
    text: "Ваши поручения решаются в максимально оперативные сроки и всегда под контролем. Время ответа специалиста в чат до 2-х минут.",
    img: "",
  },
];

export const SERVICES = [
  {
    title: "Сопровождение ООО",
    text: "Проснувшись однажды утром после беспокойного сна, он обнаружил, что он у себя в постели превратился в страшное насекомое.",
    link: "#",
  },
  {
    title: "Сопровождение ИП",
    text: "Проснувшись однажды утром после беспокойного сна, он обнаружил, что он у себя в постели превратился в страшное насекомое.",
    link: "#",
  },
  {
    title: "Восстановление учета",
    text: "Проснувшись однажды утром после беспокойного сна, он обнаружил, что он у себя в постели превратился в страшное насекомое.",
    link: "#",
  },
  {
    title: "Кадровый и воинский учет",
    text: "Проснувшись однажды утром после беспокойного сна, он обнаружил, что он у себя в постели превратился в страшное насекомое.",
    link: "#",
  },
  {
    title: "Регистрация ООО и ИП",
    text: "Проснувшись однажды утром после беспокойного сна, он обнаружил, что он у себя в постели превратился в страшное насекомое.",
    link: "#",
  },
  {
    title: "Ликвидация ООО и ИП",
    text: "Проснувшись однажды утром после беспокойного сна, он обнаружил, что он у себя в постели превратился в страшное насекомое.",
    link: "#",
  },
];

export const OPPORTUNITIES = [
  {
    title: "Отчеты и налоги",
    text: "Наши сотрудники постоянно участвуют в профильных семинарах и повышаю квалификацию. У нас работают одни из лучших специалистов в своих областях. У нас работают одни из лучших специалистов.",
    img: GirlReadsImg,
    options: ["Документы", "Отчеты", "ФНС", "ПФР", "ФСС"],
  },
  {
    title: "Документы и оплаты",
    text: "Наши сотрудники постоянно участвуют в профильных семинарах и повышаю квалификацию. У нас работают одни из лучших специалистов в своих областях. У нас работают одни из лучших специалистов.",
    img: PapersImg,
    options: ["Документы", "Отчеты", "ФНС", "ПФР", "ФСС"],
  },
  {
    title: "Годовые отчеты",
    text: "Наши сотрудники постоянно участвуют в профильных семинарах и повышаю квалификацию. У нас работают одни из лучших специалистов в своих областях. У нас работают одни из лучших специалистов.",
    img: LaptopImg,
    options: ["Документы", "Отчеты", "ФНС", "ПФР", "ФСС"],
  },
];
