export const SERVICES = [
  {
    title: "Сопровождение ООО",
    text: "Проснувшись однажды утром после беспокойного сна, он обнаружил, что он у себя в постели превратился в страшное насекомое.",
    link: "#",
  },
  {
    title: "Сопровождение ИП",
    text: "Проснувшись однажды утром после беспокойного сна, он обнаружил, что он у себя в постели превратился в страшное насекомое.",
    link: "#",
  },
  {
    title: "Восстановление учета",
    text: "Проснувшись однажды утром после беспокойного сна, он обнаружил, что он у себя в постели превратился в страшное насекомое.",
    link: "#",
  },
  {
    title: "Кадровый и воинский учет",
    text: "Проснувшись однажды утром после беспокойного сна, он обнаружил, что он у себя в постели превратился в страшное насекомое.",
    link: "#",
  },
  {
    title: "Регистрация ООО и ИП",
    text: "Проснувшись однажды утром после беспокойного сна, он обнаружил, что он у себя в постели превратился в страшное насекомое.",
    link: "#",
  },
  {
    title: "Ликвидация ООО и ИП",
    text: "Проснувшись однажды утром после беспокойного сна, он обнаружил, что он у себя в постели превратился в страшное насекомое.",
    link: "#",
  },
];
